// 4businessmen/pages/reid/questions/Questions.ts
export interface FAQ {
    question: string
    answer: string
  }
  export const questions: FAQ[] = [
    {
      question: 'Ինչպե՞ս կարող եմ պատվիրել դեղորայք:',
      answer:
        'Դուք կարող եք պատվիրել մեր կայքի միջոցով կամ զանգահարելով մեր թեժ գծին: Մենք ապահովում ենք արագ և անվտանգ առաքում:',
    },
    {
      question: 'Արդյո՞ք բոլոր դեղամիջոցները լիցենզավորված են:',
      answer:
        'Այո, բոլոր դեղամիջոցները ունեն միջազգային որակի սերտիֆիկատներ և լիցենզիաներ: Մենք աշխատում ենք միայն վստահելի արտադրողների հետ:',
    },
    {
      question: 'Ինչքա՞ն ժամանակ է տևում դեղորայքի առաքումը:',
      answer:
        'Առաքումը կատարվում է 24-48 ժամվա ընթացքում Երևանում, իսկ մարզերում՝ 2-3 աշխատանքային օր:',
    },
    {
      question: 'Կարո՞ղ եմ խորհրդատվություն ստանալ բուժման վերաբերյալ:',
      answer:
        'Մեր թիմում աշխատում են որակավորված մասնագետներ, որոնք պատրաստ են տրամադրել անվճար խորհրդատվություն դեղորայքի կիրառման վերաբերյալ:',
    },
  ];